[
    "Life is what happens when you're busy making other plans.",
    "The purpose of our lives is to be happy.",
    "Get busy living or get busy dying.",
    "You only live once, but if you do it right, once is enough.",
    "In the middle of every difficulty lies opportunity.",
    "The best way to predict the future is to create it.",
    "Do what you can, with what you have, where you are.",
    "It always seems impossible until it’s done.",
    "Happiness is not something ready-made. It comes from your own actions.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Turn your wounds into wisdom.",
    "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "Life is really simple, but we insist on making it complicated.",
    "May you live all the days of your life.",
    "Life is either a daring adventure or nothing at all.",
    "In three words I can sum up everything I've learned about life: It goes on.",
    "Love the life you live. Live the life you love.",
    "The biggest adventure you can take is to live the life of your dreams.",
    "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
    "Do what makes you happy. Be with who makes you smile.",
    "Life is a series of natural and spontaneous changes. Don’t resist them.",
    "Believe you can and you're halfway there.",
    "Dream big and dare to fail.",
    "Life is about making an impact, not making an income.",
    "I have found that if you love life, life will love you back.",
    "Life isn’t about waiting for the storm to pass, it’s about learning to dance in the rain.",
    "Life is too important to be taken seriously.",
    "Your time is limited, so don’t waste it living someone else’s life.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Act as if what you do makes a difference. It does.",
    "Life is 10% what happens to us and 90% how we react to it.",
    "The way to get started is to quit talking and begin doing.",
    "The only impossible journey is the one you never begin.",
    "Don’t watch the clock; do what it does. Keep going.",
    "Opportunities don't happen. You create them.",
    "Be the change that you wish to see in the world.",
    "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "You miss 100% of the shots you don’t take.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "Life is short, and it’s up to you to make it sweet.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Go confidently in the direction of your dreams. Live the life you have imagined.",
    "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’",
    "Do what you feel in your heart to be right—for you’ll be criticized anyway.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
    "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "Life is a question and how we live it is our answer.",
    "The only way to do great work is to love what you do.",
    "A journey of a thousand miles begins with a single step.",
    "Every strike brings me closer to the next home run.",
    "Life is really about creating yourself.",
    "We must let go of the life we have planned, so as to accept the one that is waiting for us.",
    "Don’t count the days, make the days count.",
    "Fall seven times and stand up eight.",
    "Happiness is not by chance, but by choice.",
    "Life isn’t about finding yourself. It’s about creating yourself.",
    "Stay close to anything that makes you glad you are alive.",
    "It is not length of life, but depth of life.",
    "Nothing is impossible, the word itself says, ‘I’m possible!’",
    "You don’t have to be perfect to be amazing.",
    "A mind is like a parachute. It doesn’t work if it isn’t open.",
    "Your life only gets better when you get better.",
    "Don’t wait. The time will never be just right.",
    "To live is the rarest thing in the world. Most people exist, that is all.",
    "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
    "You are never too old to set another goal or to dream a new dream.",
    "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "There are no mistakes, only opportunities.",
    "The only thing standing between you and your goal is the story you keep telling yourself.",
    "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "Life is 10% what happens to you and 90% how you respond to it.",
    "If life were predictable it would cease to be life, and be without flavor.",
    "You can’t go back and change the beginning, but you can start where you are and change the ending.",
    "Be yourself; everyone else is already taken.",
    "Do not take life too seriously. You will never get out of it alive.",
    "Every moment is a fresh beginning.",
    "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "What we think, we become.",
    "When you reach the end of your rope, tie a knot in it and hang on.",
    "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "It is our choices, that show what we truly are, far more than our abilities.",
    "Life itself is the most wonderful fairy tale.",
    "Don’t let yesterday take up too much of today.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Mistakes are proof that you are trying.",
    "Every day is a second chance.",
    "Happiness depends upon ourselves.",
    "Be so good they can’t ignore you.",
    "If you want to fly, give up everything that weighs you down.",
    "Don’t wait for opportunity. Create it.",
    "With the new day comes new strength and new thoughts.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "Doubt kills more dreams than failure ever will.",
    "Great things never came from comfort zones.",
    "Be the reason someone smiles today.",
    "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "You are the artist of your own life. Don’t hand the paintbrush to anyone else.",
    "Every accomplishment starts with the decision to try.",
    "Happiness is not something ready-made. It comes from your own actions.",
     "Start where you are. Use what you have. Do what you can.",
    "The best way out is always through.",
    "Success usually comes to those who are too busy to be looking for it.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Dream big and dare to fail.",
    "Act as if what you do makes a difference. It does.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "Life is short, and it is up to you to make it sweet.",
    "Opportunities don’t happen. You create them.",
    "Happiness is not something ready-made. It comes from your own actions.",
    "The only way to achieve the impossible is to believe it is possible.",
    "Don’t be afraid to give up the good to go for the great.",
    "If you are not willing to risk the usual, you will have to settle for the ordinary.",
    "Success is not in what you have, but who you are.",
    "You don’t have to be perfect to be amazing.",
    "Do what is right, not what is easy.",
    "Every moment is a fresh beginning.",
    "In the middle of every difficulty lies opportunity.",
    "Turn your wounds into wisdom.",
    "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
    "What we achieve inwardly will change outer reality.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Success doesn’t just find you. You have to go out and get it.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Work hard in silence, let your success be the noise.",
    "It always seems impossible until it’s done.",
    "Great things are done by a series of small things brought together.",
    "If you want to achieve greatness stop asking for permission.",
    "A winner is a dreamer who never gives up.",
    "Don’t count the days, make the days count.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "The only way to do great work is to love what you do.",
    "Your limitation—it’s only your imagination.",
    "Push yourself, because no one else is going to do it for you.",
    "Sometimes later becomes never. Do it now.",
    "The key to success is to focus on goals, not obstacles.",
    "The best way to predict the future is to invent it.",
    "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
    "Hardships often prepare ordinary people for an extraordinary destiny.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "Success is liking yourself, liking what you do, and liking how you do it.",
    "Don’t limit your challenges. Challenge your limits.",
    "Do something today that your future self will thank you for.",
    "Don’t dream about success. Work for it.",
    "Little things make big days.",
    "It’s going to be hard, but hard does not mean impossible.",
    "Your potential is endless.",
    "Don’t wait for opportunity. Create it.",
    "Believe in yourself and you’ll be unstoppable.",
    "Start each day with a positive thought and a grateful heart.",
    "You are capable of amazing things.",
    "Make each day your masterpiece.",
    "Your attitude determines your direction.",
    "Be so good they can’t ignore you.",
    "Life is about making an impact, not making an income.",
    "If opportunity doesn’t knock, build a door.",
    "Stay positive. Work hard. Make it happen.",
    "Don’t let what you cannot do interfere with what you can do.",
    "You don’t have to be great to start, but you have to start to be great.",
    "Doubt kills more dreams than failure ever will.",
    "Don’t tell people your plans. Show them your results.",
    "Be a voice, not an echo.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "You are never too old to set another goal or to dream a new dream.",
    "Believe you can and you're halfway there.",
    "You miss 100% of the shots you don’t take.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Perseverance is not a long race; it is many short races one after the other.",
    "Don’t let yesterday take up too much of today.",
    "What we fear of doing most is usually what we most need to do.",
    "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "Success is how high you bounce when you hit bottom.",
    "If you’re going through hell, keep going.",
    "Happiness is not by chance, but by choice.",
    "The more you praise and celebrate your life, the more there is in life to celebrate.",
    "Strive not to be a success, but rather to be of value.",
    "Happiness depends upon ourselves.",
    "Action is the foundational key to all success.",
    "Good things come to people who wait, but better things come to those who go out and get them.",
    "Success is getting what you want. Happiness is wanting what you get.",
    "You don’t have to be perfect to be amazing.",
    "With the new day comes new strength and new thoughts.",
    "Motivation is what gets you started. Habit is what keeps you going.",
    "The secret of getting ahead is getting started.",
    "Don’t watch the clock; do what it does. Keep going.",
    "Your best teacher is your last mistake.",
    "Be stronger than your excuses.",
    "Success is the sum of small efforts, repeated day in and day out."
  ]
