[
    "Life is what happens when you're busy making other plans.",
    "The purpose of our lives is to be happy.",
    "Get busy living or get busy dying.",
    "You only live once, but if you do it right, once is enough.",
    "In the middle of every difficulty lies opportunity.",
    "The best way to predict the future is to create it.",
    "Do what you can, with what you have, where you are.",
    "It always seems impossible until it’s done.",
    "Happiness is not something ready-made. It comes from your own actions.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Turn your wounds into wisdom.",
    "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "Life is really simple, but we insist on making it complicated.",
    "May you live all the days of your life.",
    "Life is either a daring adventure or nothing at all.",
    "In three words I can sum up everything I've learned about life: It goes on.",
    "Love the life you live. Live the life you love.",
    "The biggest adventure you can take is to live the life of your dreams.",
    "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
    "Do what makes you happy. Be with who makes you smile.",
    "Life is a series of natural and spontaneous changes. Don’t resist them.",
    "Believe you can and you're halfway there.",
    "Dream big and dare to fail.",
    "Life is about making an impact, not making an income.",
    "I have found that if you love life, life will love you back.",
    "Life isn’t about waiting for the storm to pass, it’s about learning to dance in the rain.",
    "Life is too important to be taken seriously.",
    "Your time is limited, so don’t waste it living someone else’s life.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Act as if what you do makes a difference. It does.",
    "Life is 10% what happens to us and 90% how we react to it.",
    "The way to get started is to quit talking and begin doing.",
    "The only impossible journey is the one you never begin.",
    "Don’t watch the clock; do what it does. Keep going.",
    "Opportunities don't happen. You create them.",
    "Be the change that you wish to see in the world.",
    "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "You miss 100% of the shots you don’t take.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "Life is short, and it’s up to you to make it sweet.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Go confidently in the direction of your dreams. Live the life you have imagined.",
    "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’",
    "Do what you feel in your heart to be right—for you’ll be criticized anyway.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
    "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "Life is a question and how we live it is our answer.",
    "The only way to do great work is to love what you do.",
    "A journey of a thousand miles begins with a single step.",
    "Every strike brings me closer to the next home run.",
    "Life is really about creating yourself.",
    "We must let go of the life we have planned, so as to accept the one that is waiting for us.",
    "Don’t count the days, make the days count.",
    "Fall seven times and stand up eight.",
    "Happiness is not by chance, but by choice.",
    "Life isn’t about finding yourself. It’s about creating yourself.",
    "Stay close to anything that makes you glad you are alive.",
    "It is not length of life, but depth of life.",
    "Nothing is impossible, the word itself says, ‘I’m possible!’",
    "You don’t have to be perfect to be amazing.",
    "A mind is like a parachute. It doesn’t work if it isn’t open.",
    "Your life only gets better when you get better.",
    "Don’t wait. The time will never be just right.",
    "To live is the rarest thing in the world. Most people exist, that is all.",
    "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
    "You are never too old to set another goal or to dream a new dream.",
    "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "There are no mistakes, only opportunities.",
    "The only thing standing between you and your goal is the story you keep telling yourself.",
    "Do not follow where the path may lead. Go instead where there is no path and leave a trail.",
    "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "Life is 10% what happens to you and 90% how you respond to it.",
    "If life were predictable it would cease to be life, and be without flavor.",
    "You can’t go back and change the beginning, but you can start where you are and change the ending.",
    "Be yourself; everyone else is already taken.",
    "Do not take life too seriously. You will never get out of it alive.",
    "Every moment is a fresh beginning.",
    "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
    "What we think, we become.",
    "When you reach the end of your rope, tie a knot in it and hang on.",
    "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "It is our choices, that show what we truly are, far more than our abilities.",
    "Life itself is the most wonderful fairy tale.",
    "Don’t let yesterday take up too much of today.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Mistakes are proof that you are trying.",
    "Every day is a second chance.",
    "Happiness depends upon ourselves.",
    "Be so good they can’t ignore you.",
    "If you want to fly, give up everything that weighs you down.",
    "Don’t wait for opportunity. Create it.",
    "With the new day comes new strength and new thoughts.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "Doubt kills more dreams than failure ever will.",
    "Great things never came from comfort zones.",
    "Be the reason someone smiles today.",
    "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "You are the artist of your own life. Don’t hand the paintbrush to anyone else.",
    "Every accomplishment starts with the decision to try.",
    "Happiness is not something ready-made. It comes from your own actions.",
     "Start where you are. Use what you have. Do what you can.",
    "The best way out is always through.",
    "Success usually comes to those who are too busy to be looking for it.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Dream big and dare to fail.",
    "Act as if what you do makes a difference. It does.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "Life is short, and it is up to you to make it sweet.",
    "Opportunities don’t happen. You create them.",
    "Happiness is not something ready-made. It comes from your own actions.",
    "The only way to achieve the impossible is to believe it is possible.",
    "Don’t be afraid to give up the good to go for the great.",
    "If you are not willing to risk the usual, you will have to settle for the ordinary.",
    "Success is not in what you have, but who you are.",
    "You don’t have to be perfect to be amazing.",
    "Do what is right, not what is easy.",
    "Every moment is a fresh beginning.",
    "In the middle of every difficulty lies opportunity.",
    "Turn your wounds into wisdom.",
    "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
    "What we achieve inwardly will change outer reality.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Success doesn’t just find you. You have to go out and get it.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Work hard in silence, let your success be the noise.",
    "It always seems impossible until it’s done.",
    "Great things are done by a series of small things brought together.",
    "If you want to achieve greatness stop asking for permission.",
    "A winner is a dreamer who never gives up.",
    "Don’t count the days, make the days count.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "The only way to do great work is to love what you do.",
    "Your limitation—it’s only your imagination.",
    "Push yourself, because no one else is going to do it for you.",
    "Sometimes later becomes never. Do it now.",
    "The key to success is to focus on goals, not obstacles.",
    "The best way to predict the future is to invent it.",
    "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
    "Hardships often prepare ordinary people for an extraordinary destiny.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "Success is liking yourself, liking what you do, and liking how you do it.",
    "Don’t limit your challenges. Challenge your limits.",
    "Do something today that your future self will thank you for.",
    "Don’t dream about success. Work for it.",
    "Little things make big days.",
    "It’s going to be hard, but hard does not mean impossible.",
    "Your potential is endless.",
    "Don’t wait for opportunity. Create it.",
    "Believe in yourself and you’ll be unstoppable.",
    "Start each day with a positive thought and a grateful heart.",
    "You are capable of amazing things.",
    "Make each day your masterpiece.",
    "Your attitude determines your direction.",
    "Be so good they can’t ignore you.",
    "Life is about making an impact, not making an income.",
    "If opportunity doesn’t knock, build a door.",
    "Stay positive. Work hard. Make it happen.",
    "Don’t let what you cannot do interfere with what you can do.",
    "You don’t have to be great to start, but you have to start to be great.",
    "Doubt kills more dreams than failure ever will.",
    "Don’t tell people your plans. Show them your results.",
    "Be a voice, not an echo.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "You are never too old to set another goal or to dream a new dream.",
    "Believe you can and you're halfway there.",
    "You miss 100% of the shots you don’t take.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Perseverance is not a long race; it is many short races one after the other.",
    "Don’t let yesterday take up too much of today.",
    "What we fear of doing most is usually what we most need to do.",
    "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "Success is how high you bounce when you hit bottom.",
    "If you’re going through hell, keep going.",
    "Happiness is not by chance, but by choice.",
    "The more you praise and celebrate your life, the more there is in life to celebrate.",
    "Strive not to be a success, but rather to be of value.",
    "Happiness depends upon ourselves.",
    "Action is the foundational key to all success.",
    "Good things come to people who wait, but better things come to those who go out and get them.",
    "Success is getting what you want. Happiness is wanting what you get.",
    "You don’t have to be perfect to be amazing.",
    "With the new day comes new strength and new thoughts.",
    "Motivation is what gets you started. Habit is what keeps you going.",
    "The secret of getting ahead is getting started.",
    "Don’t watch the clock; do what it does. Keep going.",
    "Your best teacher is your last mistake.",
    "Be stronger than your excuses.",
    "Success is the sum of small efforts, repeated day in and day out.",
    "Do what you love, love what you do.",
    "Change the world by being yourself.",
    "Every day is a second chance.",
    "It’s not whether you get knocked down, it’s whether you get up.",
    "The best time to plant a tree was 20 years ago. The second-best time is now.",
    "Fall seven times and stand up eight.",
    "Action is the foundational key to all success.",
    "Do one thing every day that scares you.",
    "Don’t wait. The time will never be just right.",
    "Success is the best revenge.",
    "A goal without a plan is just a wish.",
    "Your time is limited, don’t waste it living someone else’s life.",
    "You only fail when you stop trying.",
    "Be the change you want to see in the world.",
    "The journey of a thousand miles begins with one step.",
    "Failure is not the opposite of success; it’s part of success.",
    "Start where you are. Use what you have. Do what you can.",
    "Don’t be afraid to stand for what you believe in, even if that means standing alone.",
    "The way to get started is to quit talking and begin doing.",
    "If you can dream it, you can do it.",
    "The secret of success is to do the common thing uncommonly well.",
    "It always seems impossible until it’s done.",
    "What defines us is how well we rise after falling.",
    "Hustle until your haters ask if you’re hiring.",
    "Keep going because you did not come this far just to come this far.",
    "Success is a state of mind. If you want success, start thinking of yourself as a success.",
    "Great things never come from comfort zones.",
    "The man who moves a mountain begins by carrying away small stones.",
    "If you don’t like the road you’re walking, start paving another one.",
    "Life isn’t about waiting for the storm to pass. It’s about learning how to dance in the rain.",
    "The only thing standing between you and your goal is the story you keep telling yourself.",
    "A little progress each day adds up to big results.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Hard work beats talent when talent doesn’t work hard.",
    "Do not wait to strike till the iron is hot, but make it hot by striking.",
    "The harder you work, the luckier you get.",
    "Be the energy you want to attract.",
    "Stay hungry, stay foolish.",
    "What you do today can improve all your tomorrows.",
    "The best revenge is massive success.",
    "You don’t need to have it all figured out to move forward.",
    "Success is not the absence of failure; it’s the persistence through failure.",
    "Do the best you can until you know better. Then when you know better, do better.",
    "Dare to be different. The world is full of the ordinary.",
    "Strength doesn’t come from what you can do. It comes from overcoming the things you thought you couldn’t.",
    "Don’t let the fear of losing be greater than the excitement of winning.",
    "Make your life a masterpiece; imagine no limitations on what you can be, have, or do.",
    "Opportunities don’t happen. You create them.",
    "If you’re not willing to risk the usual, you’ll have to settle for the ordinary.",
    "When you know what you want, and want it bad enough, you’ll find a way to get it.",
    "Don’t let small minds convince you that your dreams are too big.",
    "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "If you want to fly, give up everything that weighs you down.",
    "Go the extra mile. It’s never crowded there.",
    "Don’t stop until you’re proud.",
    "Do something every day that brings you closer to your goals.",
    "Don’t look back; you’re not going that way.",
    "A positive mindset brings positive things.",
    "Your life does not get better by chance. It gets better by change.",
    "Dream it. Believe it. Build it.",
    "Small steps in the right direction can turn out to be the biggest steps of your life.",
    "Believe you deserve it and the universe will serve it.",
    "Your future is created by what you do today, not tomorrow.",
    "Turn your obstacles into opportunities and your problems into possibilities.",
    "Focus on being productive instead of busy.",
    "The best project you’ll ever work on is you.",
    "You are what you do, not what you say you’ll do.",
    "Don’t wait for the perfect moment. Take the moment and make it perfect.",
    "You are capable of more than you know.",
    "Focus on progress, not perfection.",
    "Don’t fear failure. Fear being in the exact same place next year as you are today.",
    "Stop doubting yourself. Work hard and make it happen.",
    "You don’t find willpower; you create it.",
    "Your vibe attracts your tribe.",
    "Don’t wish for it. Work for it.",
    "Be fearless in the pursuit of what sets your soul on fire.",
    "When you feel like quitting, think about why you started.",
    "Push harder than yesterday if you want a better tomorrow.",
    "It’s never too late to be what you might have been.",
    "You don’t get what you wish for. You get what you work for.",
    "Everything you want is on the other side of fear.",
    "Don’t quit. Suffer now and live the rest of your life as a champion.",
    "Dream big. Work hard. Stay focused. Surround yourself with good people.",
    "Life is 10% what happens to us and 90% how we react to it.",
    "The best way to predict your future is to create it.",
    "Start where you are. Use what you have. Do what you can.",
    "You are stronger than you know.",
    "Make it happen. Shock everyone.",
    "You are your only limit.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "The only way to do great work is to love what you do.",
    "Don’t be afraid to give up the good to go for the great.",
    "Success usually comes to those who are too busy to be looking for it.",
    "Life is 10% what happens to us and 90% how we react to it.",
    "Don’t let yesterday take up too much of today.",
    "Believe you can and you're halfway there.",
    "Don’t count the days, make the days count.",
    "You are never too old to set another goal or to dream a new dream.",
    "The best time to plant a tree was 20 years ago. The second-best time is now.",
    "Everything you can imagine is real.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "It does not matter how slowly you go as long as you do not stop.",
    "Opportunities don't happen. You create them.",
    "Don’t wait for opportunity. Create it.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "Act as if what you do makes a difference. It does.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "I find that the harder I work, the more luck I seem to have.",
    "Success is the sum of small efforts, repeated day in and day out.",
    "Success is not in what you have, but who you are.",
    "You don't have to be great to start, but you have to start to be great.",
    "The only way to achieve the impossible is to believe it is possible.",
    "I never dreamed about success. I worked for it.",
    "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
    "Your limitation—it's only your imagination.",
    "Push yourself, because no one else is going to do it for you.",
    "Success doesn't just find you. You have to go out and get it.",
    "The key to success is to focus on goals, not obstacles.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Don't stop when you're tired. Stop when you're done.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Little things make big days.",
    "It always seems impossible until it’s done.",
    "Dream it. Wish it. Do it.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "The best way to predict the future is to create it.",
    "Don’t wait for the perfect moment. Take the moment and make it perfect.",
    "Make each day your masterpiece.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "If you can dream it, you can do it.",
    "Success is not in what you have, but who you are.",
    "If you’re going through hell, keep going.",
    "You are capable of more than you know.",
    "The best revenge is massive success.",
    "With the new day comes new strength and new thoughts.",
    "Success is how high you bounce when you hit bottom.",
    "Hardships often prepare ordinary people for an extraordinary destiny.",
    "Opportunities don't happen. You create them.",
    "Don’t wait for opportunities. Create them.",
    "If you want to achieve greatness stop asking for permission.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Believe you can and you're halfway there.",
    "Do what you can with all you have, wherever you are.",
    "Don't count the days, make the days count.",
    "Success is the result of preparation, hard work, and learning from failure.",
    "You don’t need to have it all figured out to move forward.",
    "It’s not whether you get knocked down, it’s whether you get up.",
    "The man who moves a mountain begins by carrying away small stones.",
    "Success is not the absence of failure; it’s the persistence through failure.",
    "Don’t dream about success. Work for it.",
    "Don’t limit your challenges. Challenge your limits.",
    "Do something today that your future self will thank you for.",
    "Don’t wish for it. Work for it.",
    "Be so good they can't ignore you.",
    "Make things happen. Don’t wait for things to happen.",
    "The best way to predict the future is to create it.",
    "Doubt kills more dreams than failure ever will.",
    "The difference between who you are and who you want to be is what you do.",
    "Success is not in what you have, but who you are.",
    "You miss 100% of the shots you don't take.",
    "Don’t wait for the perfect moment. Take the moment and make it perfect.",
    "Life is what happens when you're busy making other plans.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "Nothing is impossible, the word itself says 'I'm possible!'",
    "Success is not the key to happiness. Happiness is the key to success.",
    "If you want to live a happy life, tie it to a goal, not to people or things.",
    "Hard work beats talent when talent doesn’t work hard.",
    "The only way to do great work is to love what you do.",
    "Don't wait. The time will never be just right.",
    "You don't have to be great to start, but you have to start to be great.",
    "Every accomplishment starts with the decision to try.",
    "It always seems impossible until it’s done.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Success doesn’t just find you. You have to go out and get it.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "Don’t watch the clock; do what it does. Keep going.",
    "You are never too old to set another goal or to dream a new dream.",
    "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "The way to get started is to quit talking and begin doing.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "If you can dream it, you can do it.",
    "A journey of a thousand miles begins with a single step.",
    "Do not wait to strike till the iron is hot, but make it hot by striking.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "Success usually comes to those who are too busy to be looking for it.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Act as if what you do makes a difference. It does.",
    "You miss 100% of the shots you don’t take.",
    "The best revenge is massive success.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Little things make big days.",
    "If you want to achieve greatness stop asking for permission.",
    "Don’t wait for the perfect moment. Take the moment and make it perfect.",
    "Opportunities don’t happen, you create them.",
    "Success is how high you bounce when you hit bottom.",
    "Don’t dream about success. Work for it.",
    "The only way to do great work is to love what you do.",
    "Hardships often prepare ordinary people for an extraordinary destiny.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Success doesn’t just find you. You have to go out and get it.",
    "The best way to predict your future is to create it.",
    "Don’t wait for opportunities. Create them.",
    "The key to success is to focus on goals, not obstacles.",
    "Dream it. Wish it. Do it.",
    "The journey of a thousand miles begins with one step.",
    "Everything you can imagine is real.",
    "What defines us is how well we rise after falling.",
    "With the new day comes new strength and new thoughts.",
    "Success is the result of preparation, hard work, and learning from failure.",
    "Life is what happens when you're busy making other plans.",
    "Don't let yesterday take up too much of today.",
    "Don’t be afraid to give up the good to go for the great.",
    "Believe you can and you're halfway there.",
    "You are never too old to set another goal or to dream a new dream.",
    "It does not matter how slowly you go as long as you do not stop.",
    "The best time to plant a tree was 20 years ago. The second-best time is now.",
    "You only fail when you stop trying.",
    "You can never cross the ocean until you have the courage to lose sight of the shore.",
    "Success is the sum of small efforts, repeated day in and day out.",
    "You don’t have to be great to start, but you have to start to be great.",
    "Success is the best revenge.",
    "Doubt kills more dreams than failure ever will.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Your time is limited, don’t waste it living someone else’s life.",
    "Believe you can and you're halfway there.",
    "Your limitation—it’s only your imagination.",
    "Push yourself, because no one else is going to do it for you.",
    "Great things never come from comfort zones.",
    "Dream it. Believe it. Build it.",
    "Success doesn’t just find you. You have to go out and get it.",
    "The key to success is to focus on goals, not obstacles.",
    "Hard work beats talent when talent doesn’t work hard.",
    "You don’t need to have it all figured out to move forward.",
    "What you do today can improve all your tomorrows.",
    "Success is not the absence of failure; it’s the persistence through failure.",
    "The best way to predict your future is to create it.",
    "Do one thing every day that scares you.",
    "What defines us is how well we rise after falling.",
    "You are capable of more than you know.",
    "Push harder than yesterday if you want a better tomorrow.",
    "Work hard in silence, let success be your noise.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Success is not in what you have, but who you are.",
    "Start where you are. Use what you have. Do what you can.",
    "The only way to do great work is to love what you do.",
    "Success is a state of mind. If you want success, start thinking of yourself as a success.",
    "You only live once, but if you do it right, once is enough.",
    "Opportunities don’t happen. You create them.",
    "Success is not in what you have, but who you are.",
    "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "Success is how high you bounce when you hit bottom.",
    "If you want to fly, give up everything that weighs you down.",
    "Push yourself, because no one else is going to do it for you.",
    "Great things never come from comfort zones.",
    "The best revenge is massive success.",
    "Stay focused and never give up.",
    "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
    "If you’re not willing to risk the usual, you’ll have to settle for the ordinary.",
    "The only way to achieve the impossible is to believe it is possible.",
    "Do what you can with all you have, wherever you are.",
    "Success doesn’t just find you. You have to go out and get it.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Dream big and dare to fail.",
    "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "Success is not in what you have, but who you are.",
    "Your time is limited, don’t waste it living someone else’s life.",
    "The best way to predict your future is to create it.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "It does not matter how slowly you go as long as you do not stop.",
    "You are never too old to set another goal or to dream a new dream.",
    "The only place where success comes before work is in the dictionary.",
    "Believe you can and you're halfway there.",
    "Life is what happens when you're busy making other plans.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Act as if what you do makes a difference. It does.",
    "Do something today that your future self will thank you for.",
    "I find that the harder I work, the more luck I seem to have.",
    "You don’t have to be great to start, but you have to start to be great.",
    "In order to succeed, we must first believe that we can.",
    "Success is not the absence of failure; it's the persistence through failure.",
    "It always seems impossible until it’s done.",
    "The best revenge is massive success.",
    "If you’re going through hell, keep going.",
    "Don’t wait for the perfect moment. Take the moment and make it perfect.",
    "Everything you’ve ever wanted is on the other side of fear.",
    "Success is the sum of small efforts, repeated day in and day out.",
    "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Success is the result of preparation, hard work, and learning from failure.",
    "You miss 100% of the shots you don’t take.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Great things never come from comfort zones.",
    "Push yourself, because no one else is going to do it for you.",
    "Hardships often prepare ordinary people for an extraordinary destiny.",
    "Don’t be afraid to give up the good to go for the great.",
    "The harder you work, the luckier you get.",
    "Your limitation—it’s only your imagination.",
    "Dream it. Believe it. Build it.",
    "The only way to do great work is to love what you do.",
    "Don’t wait for opportunity. Create it.",
    "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "The key to success is to focus on goals, not obstacles.",
    "Don’t wait. The time will never be just right.",
    "It always seems impossible until it’s done.",
    "If you can dream it, you can do it.",
    "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact.",
    "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "Opportunities don't happen. You create them.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "You are never too old to set another goal or to dream a new dream.",
    "Start where you are. Use what you have. Do what you can.",
    "Don’t wish for it. Work for it.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "There is no elevator to success. You have to take the stairs.",
    "What defines us is how well we rise after falling.",
    "The secret of getting ahead is getting started.",
    "I never dreamed about success. I worked for it.",
    "Success is not in what you have, but who you are.",
    "The road to success and the road to failure are almost exactly the same.",
    "Success is a journey, not a destination.",
    "Do one thing every day that scares you.",
    "You are capable of more than you know.",
    "Opportunities don't happen. You create them.",
    "The key to success is to focus on goals, not obstacles.",
    "Work hard in silence, let your success be your noise.",
    "Everything you can imagine is real.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Start where you are. Use what you have. Do what you can.",
    "I find that the harder I work, the more luck I seem to have.",
    "Success is the sum of small efforts, repeated day in and day out.",
    "Life isn’t about finding yourself. It’s about creating yourself.",
    "Success is not how high you have climbed, but how you make a positive difference to the world.",
    "The only way to do great work is to love what you do.",
    "Your time is limited, so don’t waste it living someone else’s life.",
    "Success is the best revenge.",
    "Don’t limit your challenges. Challenge your limits.",
    "Success doesn’t happen overnight. Keep going.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
    "Success is walking from failure to failure with no loss of enthusiasm.",
    "The harder you work, the luckier you get.",
    "The way to get started is to quit talking and begin doing.",
    "Technology is best when it brings people together.",
    "The science of today is the technology of tomorrow.",
    "It has become appallingly obvious that our technology has exceeded our humanity.",
    "The great myth of our time is that technology is communication.",
    "Technology is a word that describes something that doesn't work yet.",
    "Any sufficiently advanced technology is indistinguishable from magic.",
    "The real problem is not whether machines think but whether men do.",
    "Technology is a useful servant but a dangerous master.",
    "The human spirit must prevail over technology.",
    "Innovation is the ability to see change as an opportunity – not a threat.",
    "The digital revolution is far more significant than the invention of writing or even of printing.",
    "The best way to predict the future is to invent it.",
    "What we are witnessing is not a technological revolution, but a revolution of ideas.",
    "Technology will not replace the artists, but technology in the hands of artists will enable a new Renaissance.",
    "The internet is becoming the town square for the global village of tomorrow.",
    "We are changing the world with technology.",
    "The most technologically efficient machine that man has ever invented is the book.",
    "We are entering a new world in which data may be more important than software.",
    "Technology, like art, is a soaring exercise of the human imagination.",
    "There’s a way to do it better – find it.",
    "Technology makes the world go round, but people make the world go right.",
    "The best minds of my generation are thinking about how to make people click ads.",
    "The real question is not whether machines think but whether humans do.",
    "Technology is nothing. What’s important is that you have a faith in people, that they’re basically good and smart, and if you give them tools, they’ll do wonderful things with them.",
    "Computers are like a bicycle for our minds.",
    "Technology is a double-edged sword. It can either solve problems or create new ones.",
    "In the future, we’ll be connected by technology, but we’ll also have to stay human in the process.",
    "The pace of progress in biology creates a foundation that naturally extends to the development of powerful technologies.",
    "Technology is the campfire around which we tell our stories.",
    "Science is the engine of prosperity. Technology is the vehicle that takes us there.",
    "Technology is the knack of so arranging the world that we don’t have to experience it.",
    "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
    "Technology allows you to do amazing things but also has the potential to destroy your life.",
    "Technology is an integral part of the global economy and innovation drives progress.",
    "Our technology forces us to live mythically.",
    "New technology is not good or evil in and of itself. It’s all about how people choose to use it.",
    "The best technology is the one that empowers people.",
    "Technology is the future, and we need to understand its potential to make our world better.",
    "The most important thing is to give people a great experience.",
    "Technology gives us the tools to overcome many obstacles.",
    "We are witnessing a technological revolution that will change everything we know.",
    "The secret to technology is to make it simple for people to use and understand.",
    "With technology, we can create an amazing future.",
    "The greatest challenge of the future will be using technology ethically and responsibly.",
    "Technology will keep changing and evolving, and we have to keep learning and adapting to it.",
    "The power of technology is that it can connect us with the rest of the world instantly.",
    "Technology can be the gateway to solving some of the world’s biggest problems.",
    "The real value of technology is in the ability to innovate and improve lives.",
    "We’ve seen how technology can change the world in just a few short years.",
    "With the power of technology, we can solve problems faster than ever before.",
    "Technology enables people to solve the problems of today and the challenges of tomorrow.",
    "Technological advancements will change the way we live and work.",
    "As technology advances, it will continue to shape the future in ways we can’t even imagine.",
    "The key to success is in understanding and leveraging technology effectively.",
    "Technology will continue to evolve, and those who embrace it will succeed.",
    "The future belongs to those who believe in the power of technology.",
    "The ability to create something out of nothing is the essence of technological innovation.",
    "You don’t build technology for the sake of it. You build it to change the world.",
    "The greatest advancements in technology are those that change the way we live and think.",
    "A great technology makes life better for everyone, not just the select few.",
    "The world is being changed by technology, and we are all part of that change.",
    "We are witnessing a new era in technology that will transform industries and lives.",
    "Technology opens up new opportunities for individuals, businesses, and governments.",
    "The future of technology lies in how we use it to improve the world around us.",
    "We live in a time where technology is reshaping every aspect of our lives.",
    "Technology is no longer a luxury; it’s a necessity in today’s world.",
    "In the world of technology, constant change is the only constant.",
    "The innovation of the 21st century will be driven by technology and ideas.",
    "Technology is the backbone of our society and drives progress and innovation.",
    "With the advancement of technology, we can achieve things once thought impossible.",
    "The best way to predict the future is to create it through technology.",
    "Technology is a tool, not the answer to all problems.",
    "The power of technology is in its ability to connect people and ideas.",
    "We need to ensure that technology is used for good and doesn’t harm society.",
    "The most impactful technologies are those that improve people’s lives and make the world better.",
    "Technology enables us to achieve what was once thought to be impossible.",
    "Technology has the potential to change the world for the better if used responsibly.",
    "The key to success in the digital age is to embrace technology and stay ahead of the curve.",
    "Every breakthrough in technology brings us one step closer to solving global challenges.",
    "Technology is transforming industries and creating new opportunities every day.",
    "The digital revolution has just begun and is only going to get more exciting.",
    "In a world driven by technology, adaptability and learning are key to success.",
    "The role of technology is to simplify and enhance human experience.",
    "The future is bright, and it’s powered by technology.",
    "The ability to innovate is the foundation of technological progress.",
    "Technological advancement has the potential to bring about global change.",
    "Technology is a gift that should be used wisely and responsibly.",
    "The ability to create technology is a testament to human ingenuity and creativity.",
    "As technology advances, it’s important to remember to stay connected to our humanity.",
    "In a connected world, technology plays a critical role in making things happen.",
    "The greatest gift technology has given us is the ability to make the impossible possible.",
    "As technology advances, so do our capabilities to make the world a better place.",
    "Technology is not a substitute for human ingenuity, but it amplifies our abilities.",
    "Technological advancements make it easier to reach new heights and accomplish more.",
    "In the age of technology, information is power, and we must use it wisely.",
    "Technology will keep reshaping the world, and it’s up to us to shape it for good.",
    "The future belongs to those who use technology to create positive change.",
    "The world is a book, and those who do not travel read only one page.",
    "The best way to predict the future is to create it.",
    "In a gentle way, you can shake the world.",
    "The world is full of magic things, patiently waiting for our senses to grow sharper.",
    "You must be the change you wish to see in the world.",
    "The world is a stage, but the play is badly cast.",
    "You are never too old to set another goal or to dream a new dream.",
    "It’s not the years in your life that count. It’s the life in your years.",
    "The only way to deal with this life meaningfully is to find one’s passion and pursue it.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "The world is not in your books and maps, it’s out there.",
    "The world is a mirror, and you see in it what you are.",
    "To change the world, start with one step. However small, the first step is the hardest.",
    "The world is shaped by two things—stories told and the memories they leave behind.",
    "Every man dies. Not every man really lives.",
    "We can change the world and make it a better place. It is in your hands to make a difference.",
    "The world belongs to those who are willing to work for it.",
    "You don’t change the world by doing what it expects; you change it by doing what it needs.",
    "The world is full of beautiful things, just like you.",
    "Sometimes you have to let go to see if there was anything worth holding on to.",
    "The world is not a problem to be solved, but a reality to be experienced.",
    "In this world, there are only two tragedies. One is not getting what one wants, and the other is getting it.",
    "To see the world in a grain of sand, and heaven in a wildflower, hold infinity in the palm of your hand, and eternity in an hour.",
    "The world is like a book, and if you don’t travel, you only read the first page.",
    "The world will never be the same once you’ve seen it through the eyes of a traveler.",
    "The world is a reflection of your thoughts, your actions, and your beliefs.",
    "Our world is a beautiful place, full of moments worth appreciating.",
    "Sometimes, the world is at its most beautiful when it’s a little chaotic.",
    "The world is changed by your example, not by your opinion.",
    "It’s a great world if you don’t weaken.",
    "The world is full of heroes and fools, don’t get caught between them.",
    "The world is built on the shoulders of the brave who dare to imagine something different.",
    "The world is not always as we see it; there are hidden truths waiting to be discovered.",
    "The world is an endless pursuit of joy, sadness, dreams, and fears.",
    "To live in the world we’ve built, we must open our eyes to the lives we’ve forgotten.",
    "In the world of ideas, everything is possible.",
    "The world is a canvas, and your actions paint the masterpiece.",
    "To find yourself, think for yourself.",
    "The world is not measured by the size of your wallet, but by the size of your heart.",
    "The world is bigger than any of us can fully understand.",
    "We do not inherit the world from our ancestors, we borrow it from our children.",
    "The world is a gift that requires us to be thoughtful stewards of its beauty and resources.",
    "You’re never a loser until you quit trying.",
    "In a world full of noise, it’s important to make your voice heard.",
    "Every corner of the world has its own beauty, you just have to take the time to see it.",
    "The world is full of people who just want to belong somewhere.",
    "The world is a better place when you smile.",
    "The world is not in the books and maps. It’s out there.",
    "The greatest weapon against stress is our ability to choose one thought over another.",
    "In this vast world, you are a unique expression of life. Never forget that.",
    "The world is not perfect, but it is still a beautiful place.",
    "In this world, the only way to be truly free is to be yourself.",
    "The world is constantly changing, but our ability to adapt remains our greatest strength.",
    "Every sunrise brings a new world of opportunities.",
    "A world that is constantly evolving makes each day feel like an adventure.",
    "The world is filled with love, you just have to see it through your heart.",
    "The world may be big, but there is always space for your dreams.",
    "The world is a great teacher, if you’re willing to listen.",
    "The world changes when we change how we perceive it.",
    "When you change the way you look at things, the things you look at change.",
    "The world doesn’t owe you anything, but you owe it to the world to make a difference.",
    "The best way to predict the future is to create it.",
    "The world has always been full of opportunity, it’s up to us to seize it.",
    "In a world full of darkness, find the light and share it.",
    "The world is what you make of it, so make it good.",
    "The world moves fast, but sometimes the best moments happen in slow motion.",
    "The world isn’t about you. It’s about the way you choose to interact with it.",
    "If you want to change the world, change yourself first.",
    "The world is a very interesting place if you know how to look.",
    "The world is a blank canvas; it’s up to you to paint it with your actions.",
    "The world has room for everyone to make their mark.",
    "The world is full of possibilities – all you need is to open your eyes and see them.",
    "The world rewards those who persist.",
    "To find peace in the world, we must first find peace within ourselves.",
    "The world is bigger than your problems, so don’t make them bigger than they are.",
    "There’s no way to avoid the fact that the world is a very noisy place.",
    "The world has a funny way of giving you exactly what you need, even when you don’t realize it.",
    "The world is a complex tapestry of connections, experiences, and emotions.",
    "The world needs dreamers who are brave enough to make their dreams a reality.",
    "The world teaches you more than you can learn in any classroom.",
    "The world doesn’t need more perfect people, it needs more genuine ones.",
    "The world will always surprise you when you open your heart to it.",
    "The world might not change overnight, but small actions lead to bigger results.",
    "The world becomes a much more beautiful place when you start appreciating the little things.",
    "A world that is constantly moving forward is a world that’s alive with possibilities.",
    "In the world, people who try to make things better are always in the minority, but they are the ones who truly make a difference.",
    "The world is what you choose to see and feel.",
    "The world is filled with so much beauty; sometimes it just takes a moment to recognize it.",
    "The world doesn’t stop, and neither should you.",
    "The world is a playground, but you have to be brave enough to explore it.",
    "The world only moves forward when we stop waiting for things to change and take action ourselves.",
    "You are the creator of your world and the story of your life.",
    "The world is filled with wonders if we know where to look.",
    "If you change the way you look at the world, the world will change with you.",
    "The world is constantly evolving, and that’s what makes it so exciting.",
    "If you want to change the world, first change the way you look at it.",
    "The world is full of new opportunities – all you need to do is look for them.",
    "The world will give you what you ask for, but only if you truly believe in it.",
    "In the end, the world belongs to those who dare to challenge the status quo.",
   "The best way to predict the future is to create it.",
    "Life is what happens when you're busy making other plans.",
    "In the middle of difficulty lies opportunity.",
    "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "It does not matter how slowly you go as long as you do not stop.",
    "In three words I can sum up everything I've learned about life: it goes on.",
    "The only impossible journey is the one you never begin.",
    "Life isn’t about waiting for the storm to pass, it’s about learning how to dance in the rain.",
    "The only way to do great work is to love what you do.",
    "Life is either a daring adventure or nothing at all.",
    "The journey of a thousand miles begins with one step.",
    "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "You have within you right now, everything you need to deal with whatever the world can throw at you.",
    "In the end, it's not the years in your life that count. It's the life in your years.",
    "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
    "Don’t watch the clock; do what it does. Keep going.",
    "The best way out is always through.",
    "It always seems impossible until it’s done.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "Life is really simple, but we insist on making it complicated.",
    "Believe you can and you’re halfway there.",
    "The mind is everything. What you think you become.",
    "Life isn’t about finding yourself. Life is about creating yourself.",
    "Your life does not get better by chance, it gets better by change.",
    "The purpose of life is not to be happy, but to be worthy of happiness.",
    "Success is not in what you have, but who you are.",
    "Life is what we make it, always has been, always will be.",
    "Life is too important to be taken seriously.",
    "Good things come to those who wait, but better things come to those who work for it.",
    "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "The way to get started is to quit talking and begin doing.",
    "Your time is limited, so don’t waste it living someone else’s life.",
    "The best time to plant a tree was 20 years ago. The second best time is now.",
    "Life begins at the end of your comfort zone.",
    "Act as if what you do makes a difference. It does.",
    "You don’t have to be great to start, but you have to start to be great.",
    "What you do today can improve all your tomorrows.",
    "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "Happiness is not something ready-made. It comes from your own actions.",
    "If you want to live a happy life, tie it to a goal, not to people or things.",
    "A journey of a thousand miles begins with a single step.",
    "A person who never made a mistake never tried anything new.",
    "You are never too old to set another goal or to dream a new dream.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Your life is your message to the world. Make it inspiring.",
    "A friend is someone who gives you total freedom to be yourself.",
    "Love is not about how much you say ‘I love you’, but how much you prove that it’s true.",
    "It’s not how much we give but how much love we put into giving.",
    "Love is a friendship set to music.",
    "The best thing to hold onto in life is each other.",
    "True love is not about perfection, it is about accepting each other’s flaws.",
    "The best proof of love is trust.",
    "In the end, the love you take is equal to the love you make.",
    "To love and be loved is to feel the sun from both sides.",
    "Love is composed of a single soul inhabiting two bodies.",
    "Love is the only reality, and it is not a mere sentiment. It is the ultimate truth that lies at the heart of creation.",
    "A loving heart is the truest wisdom.",
    "Love the one you’re with.",
    "True love is eternal, infinite, and always like itself.",
    "Happiness depends upon ourselves.",
    "Love is the only force capable of transforming an enemy into a friend.",
    "Love is all we have, the only way that each can help the other.",
    "True love can change you, it can make you a better person.",
    "Love is the flower you’ve got to let grow.",
    "Love is the only thing that can heal a broken heart.",
    "A real love is a love that chooses to remain even when it’s hard.",
    "Love and kindness are never wasted. They always make a difference.",
    "Where there is love there is life.",
    "The giving of love is an education in itself.",
    "Love is the master key that opens the gates of happiness.",
    "The best and most beautiful things in the world cannot be seen or even touched – they must be felt with the heart.",
    "Love is when the other person’s happiness is more important than your own.",
    "The way to know love is to love.",
    "Love is when you meet someone who tells you something new about yourself.",
    "Love is the only thing that matters in the end.",
    "Live in the sunshine, swim the sea, drink the wild air.",
    "The earth has music for those who listen.",
    "Not all those who wander are lost.",
    "The world is a book, and those who do not travel read only one page.",
    "Life is too short to wait.",
    "Keep your face always toward the sunshine—and shadows will fall behind you.",
    "Life is either a daring adventure or nothing at all.",
    "You don’t have to be rich to travel well.",
    "The world is full of beautiful places. Let your heart be one of them.",
    "The earth does not belong to us, we belong to the earth.",
    "Don’t just exist. Live.",
    "Travel far enough, you meet yourself.",
    "Adventure may hurt you but monotony will kill you.",
    "Take only pictures. Leave only footprints.",
    "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "Life isn’t about waiting for the storm to pass, it’s about learning how to dance in the rain.",
    "In the middle of difficulty lies opportunity.",
    "We must accept finite disappointment, but never lose infinite hope."
  ]
